[
    {
        "locationName": "Bus/Walk",
        "title": "💁 Talk about the speed you are going to learn fast and slow",
        "tips": [
            "Tell your child, we are going to learn \"Fast, slow, and stop today!\" and label each of these speeds on your trip.",
            "Use gestures and the speed of your voice to help our child learn fast, slow, and stop.",
            "Ask your child, \"Are we going fast or slow?\""
        ]
    },
    {
        "locationName": "Bus/Walk",
        "title": "Watch the stop lights to learn about colors",
        "tips": [
            "Point to the stop light, and say, \"look it's green, green means go!\", \"the light turned yellow, yellow means slow down!\" and \"the light is red, red means stop!\"",
            "Watch the cars with your child, and say, \"The blue car stopped on red!\"",
            "If there are no stoplights around, talk about the street signs."
        ]
    },
    {
        "locationName": "Bus/Walk",
        "title": "Find the street signs to talk about shapes, colors, and letters",
        "tips": [
            "Tell your child, \"We are going to have fun looking for street signs!\"",
            "Look for street signs as you go for a walk, and point them out for your child",
            "Describe the shape, the color, and the letters on the sign."
        ]
    },
    {
        "locationName": "Bus/Walk",
        "title": "Let's talk 💁about car sounds!",
        "tips": [
            "Tell your child, \"We are going to watch cars! Cars go vroom vroom! What sound do cars make?\" Imitate 🔄 the noise your child makes.",
            "Say, \"Car horns go beep beep! What sound do car horns make?\"  Wait 3 seconds for your child to respond.",
            "Imitate 🔄 the noise your child makes. Noises are fun for babies and big kids to learn!"
        ]
    },
    {
        "locationName": "Bus/Walk",
        "title": "🏆 First - Then Challenge",
        "tips": [
            "Preparing your child for where you are going helps your child know what to expect.",
            "Tell your child, \"First we will go over a bridge. Then we will go under a bridge. Then we will go home!\"",
            "Help your child find places you pass along the way. Label 💁 the places again. \"Look, we are going over a... Next we will go under a... Then we will go home!\""
        ]
    },
    {
        "locationName": "Bus/Walk",
        "title": "Let's look at the lines on the road",
        "tips": [
            "Point to the lines on the road and say, \"Look, at the yellow lines on the road!",
            "Talk about the different types of yellow lines on the road. \"There are two yellow lines here. These are dotted lines. These are short lines.\"",
            "Say, \"The yellow lines on the road help cars and buses know where to go!\""
        ]
    },
    {
        "locationName": "Bus/Walk",
        "title": "As you go by houses talk about the numbers on each house 💁",
        "tips": [
            "Label 💁, \"Each house has numbers! Look, that house has the numbers 4-2-3-1.\"",
            "Ask your child, \"Can you point to where the numbers are on another house?\" When your child points, say, \"Yes, those are numbers they are 5-4-2-3.\" Give positive attention, and say \"Great job!\" 👏",
            "If your child doesn't point or look, say, \"Look, there are the numbers!\""
        ]
    },
    {
        "locationName": "Bus/Walk",
        "title": "Learn about BIG and small by talking about the buildings you see",
        "tips": [
            "As you pass by different buildings 💁 comment and label, \"Look, there is a BIG building. This building is tall!\"",
            "Label another building and say, \"Look, this building is small!\" Ask your child, \"why is this building big?\" Why questions are hard for babies and young kids. Enjoy your child's response and tell them why."
        ]
    },
    {
        "locationName": "Bus/Walk",
        "title": "🏆 Street Safety Challenge",
        "tips": [
            "Safety when crossing the street is important for all children to learn.",
            "Before crossing the street, 💁say \"Let's stop and look both ways for cars!\" Look and point one way. Wait for your child to look too. Say \"I don't see any cars here!\"",
            "Look and point the other way. Say, \"Look there is a car! That means we need to wait!\""
        ]
    },
    {
        "locationName": "Bus/Walk",
        "title": "🏆 Street Safety Shape Challenge",
        "tips": [
            "While waiting at a stoplight, point to the stoplight in front of you.",
            "Say, 💁 \"Look, it's a stoplight! The stoplight is a rectangle. A rectangle has four sides.\" Count the sides of the rectangle with your child.",
            "Ask your child, \"Do you see any other shapes?\"",
            "Point to and label other shapes surrounding the area."
        ]
    },
    {
        "locationName": "Bus/Walk",
        "title": "🏆 Street Safety Color Challenge: Find 3 Different Colors!",
        "tips": [
            "Talk about the stoplight colors. If you don't run into a stoplight, talk about different street signs.",
            "Say, 💁 \"The stoplight is red. It means we need to stop.\" Ask your child, \"What does red mean?\" Pause for several moments to give your child a chance to answer.",
            "Remind your child what each color means. Say, 💁  \"The red light means stop!\""
        ]
    },
    {
        "locationName": "Bus/Walk",
        "title": "Stop, Talk, and Listen! ",
        "tips": [
            "Talk about the positions of colors on a stoplight. Say, 💁 \"Look! The green light is above the yellow light.\"",
            "Quiz your child by giving choices👈 👉 , \"Is the green light above or below the yellow light?\"",
            "Try fill in the blank activities ⏳. Say,  \"The red light is below the ______.\" Mix up your questions to expose your child to new language."
        ]
    },
    {
        "locationName": "Bus/Walk",
        "title": "Talk about all the sounds you hear",
        "tips": [
            "When out and about in the community, there are many different sounds that we hear. Sounds are a fun way to interact with your child.",
            "Talk 💁about the sounds that you hear, \"I hear the car brakes go squeak squeak!\"",
            "Ask your child, \"What do you hear? Repeat 🔄 back the correct sound your child is making, \"That's right, the brakes go squeak squeak!\""
        ]
    },
    {
        "locationName": "Bus/Walk",
        "title": "Tell your child a story about them",
        "tips": [
            "To keep your child interested while you travel tell 💁them a story about when they were younger.",
            "Talk about what made them happy during the story. For example, \"When you were little we took you to your cousins, and you kept smiling the whole time!\"",
            "Telling stories is a fun way to interact and talk with your child, and is important for babies too!"
        ]
    },
    {
        "locationName": "Bus/Walk",
        "title": "Let's learn about all the amazing ways we can move!",
        "tips": [
            "Talking about our actions and the way our body moves is a fun way to interact with your child",
            "For example, say 💁 \"I'm clapping my hands, let me see you clap!\" Praise your child for clapping, if your child does not clap, help them, and then praise 👏.",
            "Try other movements like waving, nodding, pointing, jumping."
        ]
    },
    {
        "locationName": "Bus/Walk",
        "title": "Have fun observing what your child smiles and laughs at ",
        "tips": [
            "As you walk around watch 👀 for when your child smiles and listen for their laughter.",
            "Label 💁 what they are smiling at, \"You must like it when I make silly voices!\"",
            "Write down or remember what your child smiled at. This helps you to know what your child is interested in, and how to make your child smile on your next outing."
        ]
    },
    {
        "locationName": "General Store",
        "title": "🏆 Mirror Challenge",
        "tips": [
            "Tell your child, \"We are going to have fun finding mirrors today!\"",
            "When you see a mirror, point and say, \"We found a mirror!\"",
            "Look in the mirror together and talk about what you see. Imitate the faces and sounds your child makes."
        ]
    },
    {
        "locationName": "General Store",
        "title": "Search for things that spin: wheels, food warmers, drink machines, etc. ",
        "tips": [
            "Try to find 3 things that spin or turn during your trip!",
            "Show your child the spinner and ask, \"Why does it spin?\"",
            "\"Why\" questions are hard for babies and young children. Enjoy how your child responds, and then tell the answer."
        ]
    },
    {
        "locationName": "Grocery",
        "title": "🏆 Choice Challenge",
        "tips": [
            "Give you child a choice  👈 👉  on each aisle of the store you walk down.",
            "Hold out the 2 choices as you label them.",
            "If your child doesn't answer, say \"How about the...\" and move on."
        ]
    },
    {
        "locationName": "Grocery",
        "title": " 👈 👉 Choices make a savvy shopper! ",
        "tips": [
            "Your child learns how to make smart choices by watching you and can begin to learn words that will help with decisions later.",
            "Vocalize choices  👈 👉  you are making as you shop: \"Should I get the cereal that costs $2 or $4?\"",
            "Then, share your decision with your child: \"The $2 cereal costs less. I'll get the cheaper one.\""
        ]
    },
    {
        "locationName": "Grocery Store",
        "title": "Talk about the sounds you hear at the cash register",
        "tips": [
            "Tell you child, \"Let's listen to the sounds that we hear!\"",
            "Say 💁, \"I hear a beep. They are scanning our food!\"",
            "Ask your child, \"What sound do you hear?\"",
            "Imitate 🔄 the sound that your child makes, and say, \"Yes, I hear the beep too!\""
        ]
    },
    {
        "locationName": "Grocery Store",
        "title": "🏆Open and Close Challenge",
        "tips": [
            "Talk to your child about 💁 how the doors to the gorcery store go open and close.",
            "Use your arms and hands to gesture what open and close mean. Imitate 🔄 how your child gestures open/close.",
            "While in the store look for other things that open and close (e.g., freezer doors, bulk goods containers, cash register) and label 💁 these for your child."
        ]
    },
    {
        "locationName": "Grocery store",
        "title": "Talk to your child about how two grocery items go together to make a recipe",
        "tips": [
            "Pick up two items from your cart used in a recipe.",
            "Show them to your child and label 💁 one item (e.g., \"Jelly\"). Hold up the other item and wait for your child to look, point or label. When they answer, praise 👏 your child, and say, \"Yes, bread! Jelly and Bread help make sandwiches!\"",
            "At home, show your child the items when cooking with them."
        ]
    },
    {
        "locationName": "Grocery store",
        "title": "Fruits & Veggies, Yummy Yummy! ",
        "tips": [
            "Label fruits and vegetables along with their colors. Say, 💁 \"I see a red apple. What colors do you see?\"",
            "Search for new colors. Say 💁 \"I spy something yellow. Where is it? What fruit is it?\"",
            "Notice how some items have multiple colors. Say 💁 \"This apple is red, but there are also green and yellow apples. Which kind of apples should we get today?\""
        ]
    },
    {
        "locationName": "Grocery store",
        "title": "Have fun watching 👀 what your child is interested in",
        "tips": [
            "Follow your child's lead 👀 today and watch where they want to go, what their eyes look at, what they point at, and what they smile at.",
            "For example, if your child is looking at the bananas, say 💁, \"I see you looking at the bananas!",
            "Following your child's lead 👀 is a great way to find out your child's interests."
        ]
    },
    {
        "locationName": "Library",
        "title": "Find the librarians and use new words to describe them!",
        "tips": [
            "Help your child find the librarians as you walk the library: \"Librarians wear badges. There's a librarian!\"",
            "\"I see a librarian sitting at the checkout desk.\"",
            "\"This librarian is pushing a cart of books.\""
        ]
    },
    {
        "locationName": "Library",
        "title": "Follow your child's lead 👀 to help them make book choices",
        "tips": [
            "When in the child's section, follow your child's lead 👀 to see which books they are excited to look at.",
            "Pick up two of the books you notice your child interested in. Put out each book in front of your child.",
            "Ask , \"Which one 👈 👉 would you like to take home?\" If your child doesn't make a choice, say, \"Let's pick ...\""
        ]
    },
    {
        "locationName": "Library",
        "title": "Count the pages of the books to help familiarize your child to numbers",
        "tips": [
            "Watch 👀 the books your child looks at to find books they are interested in.",
            "Open the book. Say, \"Let's look count the pages!\"",
            "Count the pages with your child.  Say, \"Wow this book is 10 pages!\"",
            "Ask your child, how many pages?  Wait 3 seconds to let your child answer by making noise or saying a word.",
            "💁 Say, \"Yay! It's 10  pages!\""
        ]
    },
    {
        "locationName": "Library",
        "title": "Use books to talk about heavy and light",
        "tips": [
            "Pick up two of your books, one small book and one large book.",
            "Say 💁, \"This book is big and heavy! Let's hold it!\" Help your child hold the book to feel \"heavy\". Show the other book. Say 💁\"This book is small and light! Let's hold it!\" Help your child hold the book to show to feel \"light\".",
            "Give a choice  👈 👉. Ask, \"Which book do you want to hold?\""
        ]
    },
    {
        "locationName": "Library",
        "title": "Talk about how quiet the library is",
        "tips": [
            "Tell your child, let's listen to how quiet it is!",
            "Show your child what a whispering voice sounds like. Then say to your child, \"Let me hear you whisper!\"",
            "Repeat 🔄 back the sound your child makes. If your child does not make a whispering sound, say, \"Oh, this is how we whisper!\" and talk in a whisper voice again."
        ]
    },
    {
        "locationName": "Library",
        "title": "How does a library work",
        "tips": [
            "Talk to your child about the process of checking out books",
            "Say, \"We can only check out three books at a time. Let's count how many books we have.\" Count with your child"
        ]
    },
    {
        "locationName": "Library",
        "title": "Search and find for books",
        "tips": [
            "What has your child been interested in lately?",
            "Remind your child of recent interests",
            "Talk to the librarian if you would like help"
        ]
    },
    {
        "locationName": "Library",
        "title": "Find a Helper Challenge",
        "tips": [
            "Tell your child, \"Librarians are helpers. Where should we look for a librarian?\"",
            "If your child points, go in that direction. If not, give two choices of directions. \"Should we go this way or that way?\"",
            "Model how to say hi and/or wave to the librarian."
        ]
    },
    {
        "locationName": "Library",
        "title": "High, Low: How big can you go?",
        "tips": [
            "Pick a high book that is still within your child's reach. Say, \"I wonder if you can reach this book?\" If your child tries to reach talk about how big they are.",
            "Pick a book on a low shelf and say: \"I don't know if I can reach that low. Can you help me?\"",
            "You can help your baby by showing her how to pull on the books."
        ]
    },
    {
        "locationName": "Library",
        "title": "Book return time: Let's play delivery man!",
        "tips": [
            "Let your child pretend to be the delivery person. If you have a young baby, you can pretend as a team and model.",
            "As she delivers books to the drop box, ask questions: \"Where did the book go?\" \"What do you think happened to the book?\"",
            "Give a choice: \"Which book should do you want to put in next, the dog book or the food book?\""
        ]
    },
    {
        "locationName": "Library",
        "title": "Library Interview Fun",
        "tips": [
            "Let your child be the library expert! Ask questions and enjoy your child's responses.",
            "Babies respond with noises and gestures. You can talk back as if they used words.",
            "Examples: How many books do you think are in this library? How do you think the books get on the shelves? What do you think that machine is for? (point at a copier or computer)"
        ]
    },
    {
        "locationName": "Park",
        "title": "Let's go on a scavenger hunt for the color green!",
        "tips": [
            "Tell your child, \"We are going to look for the color green today.\"",
            "As you walk outside, help your child by pointing to the tree, and saying, \"The tree is green!\"",
            "Label 💁something else that is green, and ask❓your child, \"What color is this?\""
        ]
    },
    {
        "locationName": "Park",
        "title": " 🏆 Tree Challenge",
        "tips": [
            "Tell your child, \"We are going to look for trees today.\"",
            "Help your child find the trees, and say, \"Trees have roots, let's touch the roots.\" Tell your child, \"Trees have a trunk, let's touch the trunk.\" After touching the trunk, ask your child, how does it feel?",
            "Point to the leaves and branches, and say \"Trees have branches and leaves.\""
        ]
    },
    {
        "locationName": "Park",
        "title": "🏆 Letter Challenge",
        "tips": [
            "Find as many sticks as you can with your child. Say, \"We are going to make letters!\"",
            "👀It can be motivating to pick letters in your child's name. Make the letter with the sticks. Say, \"Look! This is the letter \"A,\" \"A\" is in your name!\"",
            "It's good to talk about letters with babies and big kids so they get familiar with the idea!"
        ]
    },
    {
        "locationName": "Park",
        "title": "Let your child make choices 👈 👉 about which path to take ",
        "tips": [
            "Go on a walk with your child. Let your child make choices with which path to follow",
            "Ask your child and point, \"Should we go to the right 👉or to the left 👈\". Label 💁 your child's choice.",
            "If your child doesn't answer by pointing, looking, or talking, say \"How about we go (right or left)?\""
        ]
    },
    {
        "locationName": "Park",
        "title": "🏆 BIG and small challenge",
        "tips": [
            "Find various sizes of sticks. Put two sticks next to each other. Label 💁and point, \"Look, this one is BIG and this one is small.\" Use your arms and hands to gesture BIG and small.",
            "Get two more sticks and ask, \"Which one is BIG?\"",
            "Repeat 🔄 back your child's answer. If your child doesn't respond by pointing, or talking, say \"This stick is BIGGER.\""
        ]
    },
    {
        "locationName": "Park",
        "title": "Let's talk 💁about the textures at the park, and how they feel!",
        "tips": [
            "Search for trees, grass, bushes, and pinecones.",
            "Give your child a choice  👈 👉 , \"Should we look for trees or grass first?\" If your child doesn't answer by pointing, looking, or talking, say \"Let's look for trees!\"",
            "Let your child touch the objects you find, and talk about how it feels, \"The tree trunk feels rough.\" \"The grass feels soft!\""
        ]
    },
    {
        "locationName": "Park",
        "title": "Label emotions for your child as they play at the park",
        "tips": [
            "When you see your child make a sad or angry face label 💁 these.",
            "Tell your child, \"Your face tells me you are sad. You must not like the ...\"",
            "When your child is smiling or laughing say, \"Your face tells me you are happy. You must enjoy the swing!\"",
            "Labeling emotions helps children learn about their emotions and feelings."
        ]
    },
    {
        "locationName": "Park",
        "title": "Science: Let's learn about gravity and how fast things drop!",
        "tips": [
            "Look for a big and small acorn. Let your child help you find them. Say 💁, \"You found an acorn!\"",
            "Go the top of a slide. Ask your child, \"Which acorn will roll faster?\" Repeat back 🔄 what your child points to or says, \"You think the big one will go faster!\"",
            "Roll the acorns. Talk 💁 about what happened, \"You were right, the big one rolled faster!\""
        ]
    },
    {
        "locationName": "Park",
        "title": "🏆Hug Challenge",
        "tips": [
            "Hugs can help your child know how much you care about them.",
            "Look for something your child does that you are excited about or proud of. Praise 👏 by saying, \"I'm so proud you for playing with your toy!\"",
            "Show your child how proud you are by giving them a big hug!"
        ]
    },
    {
        "locationName": "Park",
        "title": "Enjoy talking about what you see",
        "tips": [
            "There are so many colors, shapes, and noises to talk about when at the park.",
            "Take a look around and talk about what you see. \"I see a blue bird flying in the sky.\"",
            "The more positive words a child hears the more you help them develop language!"
        ]
    },
    {
        "locationName": "Restaurant",
        "title": "Ask \"which\" questions to keep your child involved",
        "tips": [
            "Ask \"Which dinner should I get?\" while pointing at the menu.",
            "Ask \"Which drink looks yummy?\" if there is a fountain drink dispenser.",
            "Ask \"Which table should we sit at?\" when finding a seat."
        ]
    },
    {
        "locationName": "Restaurant",
        "title": "Science: Let's learn about water",
        "tips": [
            "Get two extra cups and fill one cup full of ice, and fill one cup with 3 ice cubes and water. Tell your child, \"When ice gets warm it melts and becomes water.",
            "Let your child feel the two cups to see which one feels colder. Label 💁 \"I think this one feels cold, brrr!\" Enjoy watching and 💁labeling which cup is melting faster."
        ]
    },
    {
        "locationName": "Waiting Room",
        "title": "💁 Clock and number fun",
        "tips": [
            "Find a clock. Say, \"Look at the clock. There are 12 numbers. Let's count!\" Count the numbers for your child.",
            "Then count with your child. Wait 3 seconds before counting the next number to let your child fill in the blank by making noise or saying a word.",
            "💁 Say, \"Yay! It's the number ... !\" Counting helps babies and big kids!"
        ]
    },
    {
        "locationName": "Waiting Room",
        "title": "💁 Bodies are amazing; let's learn about them!",
        "tips": [
            "When waiting tell your child, \"Let's learn about our bodies!\"",
            "Ask your child, \"Where are your fingers?\" and wait for your child to respond. Repeat 💁 back the correct body part",
            "If your child doesn't answer by pointing, looking, or talking, say \"Here are your fingers!\" Babies and big kids enjoy learning about their bodies! Try with other body parts!"
        ]
    },
    {
        "locationName": "Waiting Room",
        "title": "🏆 Letter Challenge",
        "tips": [
            "Find a form or paper to write your child's name on. Label 💁 each letter. Say, \"That's how you write your name!\"",
            "Say, \"Let's spell your name together!\" Say the letters as you point to them. On the last letter, wait ⏳ 3 seconds to see if your child will fill in the blank.",
            "Learning letters is a stepping stone for reading and school!"
        ]
    },
    {
        "locationName": "Waiting Room",
        "title": "Looking at books and magazines",
        "tips": [
            "Find books or magazines. Give your child a choice  👈 👉: \"Do you want a book or magazine?\"",
            "Tell your child, \"Let's find the color blue!\" Point out the color blue. Ask your child, \"Where is the color blue?\" If your child points to blue repeat back to your child, \"That's the color blue!\" If your child doesn't respond say, \"Here is blue!\""
        ]
    },
    {
        "locationName": "Waiting Room",
        "title": "🏆 Colors and clothing challenge",
        "tips": [
            "While waiting play a little game with your child. Say, \"If you are wearing the color orange today, clap your hands!\" Label for your child, \"Yes, you are wearing orange today!\"",
            "Say, \"If are are wearing blue pants, wave your hand!\"",
            "Go back and forth between colors you are wearing and colors your child is wearing to help them learn the game."
        ]
    },
    {
        "locationName": "Waiting Room",
        "title": "Clock in some clock time",
        "tips": [
            "Find a clock and say, \"Look there is a clock! It is a circle. It has two hands that go around and around the clock.\"",
            "Watch the clock as it moves around.",
            "Tell your child, \"Let's move our hands around and around like the clock!\"",
            "Show your child a hand gesture. Imitate 🔄 and enjoy what your child does."
        ]
    },
    {
        "locationName": "Waiting Room",
        "title": "🏆 Silly faces challenge: See how many times you can get your child to laugh.",
        "tips": [
            "Share ideas for silly faces. \"We can make monster faces!\" \"We can make fish faces.\" If your child laughs, say, \"You thinks that's a funny face!\" or \"Funny faces are so silly.\"",
            "Take turns making funny faces and imitating each other."
        ]
    },
    {
        "locationName": "Waiting Room",
        "title": "Have fun with emotions",
        "tips": [
            "Talk to your child about emotions.",
            "Label 💁 your child's face, \"I see you smiling, you must be happy!\" Imitate 🔄 your child's face.",
            "Show your child an angry face, and say \"Let me see your angry face!\" Enjoy your child's face, and imitate what they do."
        ]
    },
    {
        "locationName": "Waiting Room",
        "title": "Waiting Room 101: Waiting & Listening",
        "tips": [
            "Waiting is hard for everyone! Help your child by preparing them. Say, \"First, we sit here and listen for our name! Then we go back to a room.\"",
            "When a name is called say, \"Was that our name?\" Repeat 🔄  back your child's response.",
            "If your child doesn't answer by talking or gestures say, \"No, that wasn't our name. Let's keep listening!\""
        ]
    },
    {
        "locationName": "Waiting Room",
        "title": "Let's look for the color blue today",
        "tips": [
            "Tell your child, \"Let's find the color blue! Help your child by finding one blue thing, and say, \"The pen is blue!\" Ask your child, \"What color is this?\"",
            "Repeat back the response, or if there isn't one, you can label the color.",
            "Look around the room and label 💁three more blue items in the room."
        ]
    },
    {
        "locationName": "Waiting Room",
        "title": "Talk about if the room is quiet or loud",
        "tips": [
            "Ask your child to listen, and say, \"It is very quiet in here! I'm going to use my whisper voice!\" Talk to your child in a whisper.",
            "Try using different levels of whispering with silly faces to keep your child excited.",
            "Tell your child, \"Let me hear you whisper!\" Imitate 🔄 the sounds or whispering words your child makes."
        ]
    },
    {
        "locationName": "Waiting Room",
        "title": "Give positive attention👏 to help while waiting!",
        "tips": [
            "Waiting is hard for everyone! Giving positive attention 👏 can help your child as they wait. When your child is being patient say, \"You are being so patient while we wait!\"",
            "When fitting, you can also say, \"You have a calm body, that helps us wait!\"",
            "Look for other times you are proud of your child, and label 💁these moments!"
        ]
    },
    {
        "locationName": "Waiting Room",
        "title": "Find an old picture on your phone and tell a story  💁 about it",
        "tips": [
            "Show your child the picture and comment or label 💁 about what you are doing in the picture, or make a story for the picture.",
            "Ask your child or baby, \"Where's [your child's name]?\" Watch for your child to point, look, or gesture at the picture.",
            "Repeat 🔄 back your child's gesture and expand by saying, \"Yes, this is you! Your name is...\""
        ]
    },
    {
        "locationName": "Waiting Room",
        "title": "Help your child wait by singing their favorite song",
        "tips": [
            "Singing songs is a great way to interact and talk with your child.",
            "Help your child learn the words by singing the song with your child. Before singing the next word wait 5 seconds ⏳ to let your child fill in the blank.",
            "Sing the word for your child after 5 seconds for your child to hear. Babies may sing with babbles and gestures!"
        ]
    },
    {
        "locationName": "Waiting Room",
        "title": "Let's play simon says!",
        "tips": [
            "Simon Says with Babies: Help your child"
        ]
    },
    {
        "locationName": "Waiting Room",
        "title": "👀 See what your child sees",
        "tips": [
            "Play a game where you guess what your child is looking at.",
            "Watch to see where your child is looking and take a guess: \"I think you're looking at...\"",
            "Give your child the chance to nod \"yes\" or \"no.\""
        ]
    },
    {
        "locationName": "Other's Home",
        "title": "Help your child say hi with choices",
        "tips": [
            "First, model for your child by saying hello to others.",
            "Watch to see if your child is feeling shy. If so, you can give a choice like, \"Do you want to wave or give a high five?\" to help your child feel more comfortable",
            "If your child doesn't respond, model again: \"Hello! How are you?\""
        ]
    },
    {
        "locationName": "Other's Home",
        "title": "Social Butterfly Detector",
        "tips": [
            "Watch for moments when your child is showing great social behaviors. Examples could be smiling at others, babbling, sharing, or using good manners.",
            "Tell your child what you like about how they are being social: \"You are sharing nicely.\" \"You gave ___ a nice smile!\"",
            "Use the tone of your voice to show your child how proud you are."
        ]
    },
    {
        "locationName": "Other's Home",
        "title": "Let your child find the best spot in the house!",
        "tips": [
            "Ask your child, \"where should we go to play?\"",
            "Watch to see where your child looks, gestures, or points to.",
            "If your child doesn't respond in 5 seconds, help your child make a choice, \"Should we go to the couch or sit on the rug?\"",
            "By observing what your child is interested in you can help them make a choice."
        ]
    }
]